
/* Desktop Inspector 
Localizable strings for the Desktop Inspector view 
None */
"VTApplicationRunningStateNo" = "Приложение не запущено";

/* The application is currently not seen as running by VirtueDesktops */
"VTApplicationRunningStateYes" = "Приложение запущено";

/* Matrix Layout 
Localizable strings for the matrix layout (this is handled in this special way as it is
a built-in layout) */
"VTDesktopRunningApplicationCount" = "Работает %@ %@";

/* Singluar */
"VTDesktopRunningApplicationCountNone" = "нет";

/* The number of currently running applications per desktop
Param	1: number of applications or None
Param	2: multiplicty of application */
"VTDesktopRunningApplicationPlural" = "приложения";

/* Plural */
"VTDesktopRunningApplicationSingluar" = "приложение";
"VTFixedMatrixLayoutName" = "Фиксированное матричное размещение";
"VTMatrixLayoutName" = "Матричное размещение";

/* OK Button quits Virtue */
"VTQuitConfirmationDialogCancel" = "Не завершать";

/* Cancel Button cancels quitting */
"VTQuitConfirmationDialogDescription" = "При завершении все неактивные столы станут недоступными до следующего запуска Virtue.";

/* Extensive description about what will happen */
"VTQuitConfirmationDialogMessage" = "Уверены, что нужно завершить Virtue?";

/* Statusbar Menu
Localizable strings in the Statusbar Menu 
No visible applications on the desktop */
"VTQuitConfirmationDialogOK" = "Завершить";

/* Trigger Preferences 
Localizable strings for the trigger settings 
Asks the user to press the key combination to set as the hotkey; please keep
this one short */
"VTStatusbarMenuNoApplication" = "Нет приложений";

/* Application Inspector 
Localizable strings for the Application Inspector View 
The application is currently seen as running for VirtueDesktops */
"VTTriggerPreferencesPressToSet" = "Нажмите клавиши";
